export const advantages = [
  {
    title: 'Это выгодно и стабильно',
    details: [
      'Сокращение расходов на выпуск и выдачу собственных дисконтных и бонусных карт.',
    ],
    list: [
      'Оповестим участников об Ваших акциях',
      'Выдадим все необходимое',
      'Стабильно обновляем наши системы',
    ],
  },
  {
    title: 'Новые клиенты и полный контроль',
    details: [
      'Дополнительные каналы привлечения новых клиентов',
      'Участие в программе лояльности не подразумевает фин. отношений и влияния на дисконтную политику партнёра.',
    ],
    list: ['Независимость', 'Постоянный приток клиентов'],
  },
]
